<template>
  <div class="content">
    <div class="content-up-stripe"></div>
    <div class="content-wall">
      <div class="breadcrumb">
        <p id="breadcrumbs">
          <span class="breadcrumb_last">О компании</span>
        </p>
      </div>
      <h3>
        ООО «ТД «Рестарт»&nbsp;является одной из ведущих компаний на рынке
        Северо-Западного региона России занимающейся поставками лакокрасочной
        продукции, сырья для производства ЛКМ и производства
        смесовых&nbsp;растворителей.<br />
        Наша компания имеет постоянные договорные и дилерские отношения с
        большинством ведущих производителей лакокрасочной продукции,
        производителей компонентов для ЛКМ и нефтехимическими предприятиями.
      </h3>
      <h3>
        Ключевые сотрудники нашей организации профессионально работают на рынке
        поставок химического сырья и реализации лакокрасочных материалов более
        10 лет с большим количеством предприятий – потребителей лакокрасочной и
        нефтехимической продукции. В нашей компании имеется собственный грузовой
        и легковой автомобильный парк для оперативной доставки грузов.
      </h3>
      <h3>
        В связи с успешным развитием коммерческого направления и для более
        полного удовлетворения потребностей клиентов и партнеров, наша компания
        постоянно развивается и открывает новые направления сотрудничества.
      </h3>
    </div>
    <div class="content-down-stripe"></div>
  </div>
</template>
