<template>
    

  <div class="content-wall">
    <h2>О компании</h2>
    <p>
      ООО «ТД «Рестарт» является одной из ведущих компаний на рынке
      Северо-Западного региона России занимающейся поставками лакокрасочной
      продукции, сырья для производства ЛКМ и производства смесовых
      растворителей.
    </p>
    <p>
      Наша компания имеет постоянные договорные и дилерские отношения с
      большинством ведущих производителей лакокрасочной продукции,
      производителей компонентов для ЛКМ и нефтехимическими предприятиями.
    </p>
    <p>
      Ключевые сотрудники нашей организации профессионально работают на рынке
      поставок химического сырья и реализации лакокрасочных материалов более 10
      лет с большим количеством предприятий – потребителей лакокрасочной и
      нефтехимической продукции. В нашей компании имеется собственный грузовой и
      легковой автомобильный парк для оперативной доставки грузов.
    </p>
    <p>
      В связи с успешным развитием коммерческого направления и для более полного
      удовлетворения потребностей клиентов и партнеров, наша компания постоянно
      развивается и открывает новые направления сотрудничества.
    </p>
    <a href="https://tdrestart.ru/about" class="info"
      ><img
        src="https://tdrestart.ru/wp-content/themes/tdrestart/img/but.png"
        alt=""
    /></a>
  </div>
</template>

<style>
  .content-wall {
    color: #454545;
    margin: 0;
    border: 0;
    font: inherit;
    vertical-align: baseline;
    box-sizing: border-box;
    background-color: #FFF;
    height: calc(100% - 36px);
    width: 857px;
    padding: 5px 40px 32px 30px;
    text-align: left;
    font-size: 12px;
    line-height: 20px;
    font-family: "Roboto";
  }
</style>