<script setup lang="ts">
const slides = ref();
useHead(
  {
    title: "Главная страница ТД Рестарт",
  }
)
</script>


<template>
  <div class="content">
    <div class="content-up-stripe"></div>
    <div class="content-wall">
      <h2>О компании</h2>
      <p>
        ООО «ТД «Рестарт» является одной из ведущих компаний на рынке
        Северо-Западного региона России занимающейся поставками лакокрасочной
        продукции, сырья для производства ЛКМ и производства смесовых
        растворителей.
      </p>
      <p>
        Наша компания имеет постоянные договорные и дилерские отношения с
        большинством ведущих производителей лакокрасочной продукции,
        производителей компонентов для ЛКМ и нефтехимическими предприятиями.
      </p>
      <p>
        Ключевые сотрудники нашей организации профессионально работают на рынке
        поставок химического сырья и реализации лакокрасочных материалов более
        10 лет с большим количеством предприятий – потребителей лакокрасочной и
        нефтехимической продукции. В нашей компании имеется собственный грузовой
        и легковой автомобильный парк для оперативной доставки грузов.
      </p>
      <p>
        В связи с успешным развитием коммерческого направления и для более
        полного удовлетворения потребностей клиентов и партнеров, наша компания
        постоянно развивается и открывает новые направления сотрудничества.
      </p>
      <NuxtLink to="about">
        <img src="@/img/but.png" alt="">
    </NuxtLink>
    </div>
    <div class="content-down-stripe"></div>
  </div>
</template>

